tmux
enpass
gh
vlc
dos2unix
neofetch
vifm
zsh
librust-openssl-dev
golang-go
gnome-tweaks
lutris
discord
lynx

cpu-checker
qemu-kvm
libvirt-daemon-system
libvirt-clients
bridge-utils
mlocate
solaar
wmctrl

blueman
ofono
ofono-phonesim

make
build-essential
libssl-dev
zlib1g-dev
libbz2-dev
libreadline-dev
libsqlite3-dev
wget
curl
llvm
libncursesw5-dev
xz-utils
tk-dev
libxml2-dev
libxmlsec1-dev
libffi-dev
liblzma-dev
libtext-multimarkdown-perl
imagemagick
