dos2unix
multimarkdown
neofetch
openssl@1.1
hugo
tig
tmux
vifm
wget
xclip
zlib
zsh
zsh-completions
zsh-syntax-highlighting
lf
zenity
svn
imagemagick
exa
macchina
gitui
