dos2unix
multimarkdown
neofetch
neovim
openssl@1.1
tig
tmux
vifm
wget
xclip
zlib
zsh
zsh-completions
zsh-syntax-highlighting
alacritty
calibre
enpass
python@3.9
gh
lf
zenity
svn
imagemagick
vlc
google-chrome
